
/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "7Nx-z4-UFg"; */
"7Nx-z4-UFg.title" = "Annuler";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "FwK-O1-jsp"; */
"FwK-O1-jsp.title" = "OK";

/* Class = "NSWindow"; title = "Modifier un élément de bibliothèque"; ObjectID = "L3F-nY-y9U"; */
"L3F-nY-y9U.title" = "Modifier un élément de bibliothèque";

/* Class = "NSTextFieldCell"; title = "Saisissez une description pour cet élément :"; ObjectID = "MIT-qx-Tpz"; */
"MIT-qx-Tpz.title" = "Saisissez une description pour cet élément :";
